@echo off

echo =================================
echo     ПАНЕЛЬ УПРАВЛЕНИЯ WINDOWS
echo =================================
echo v0.1 non-public
echo Вы запустили программу для резервного управления Windows. Сделано как спасение от вирусов, которые заблокировали доступ к встроенным программам.
:commands
echo Команды:
echo /shutdown (Полное завершение работы компьютера) (Может быть опасно при добавлении вируса в автозапуск реестра) (Завершательная команда)
echo /enablemgr (Разрешение открытия диспетчера задач) (Обычная команда) (Обычная команда)
echo /taskmgr (Открытие диспетчера задач) (Обычная команда) (Обычная команда)
